Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

source: English
ar: الإنجليزية
be: Англійская
ca: Anglès
de: Englisch
es: Inglés
fa: انگلیسی
fi: Englanti
fr: Anglais
id: Inggris
it: Inglese
ko: 영어
ms: Inggeris
nl: Engels
pl: Angielski
pt_br: Inglês
ru: Английский
sv: Engelska
tr: İngilizce
uk: Англійська
uz: Ingliz
zh_cn: 英语
zh_tw: 英語

source: Enhance
ar: تحسين
be: Паляпшэнне
ca: Millora
de: Verbessern
es: Realzar
fa: بهبود
fi: Tehostus
fr: Améliorer
id: Tingkatkan
it: Migliora
ko: 향상
ms: Tingkatkan
nl: Verbeteren
pl: Ulepszenie
pt_br: Realçar
ru: Улучшение
sv: Förbättra
tr: İyileştir
uk: Покращити
uz: Kuchaytirish
zh_cn: 增强
zh_tw: 增強

# EnjoyngAnimations
source: **oo** watching {0}
ar: **oo** يشاهد ⁨{0}⁩
be: **oo** праглядае {0}
ca: **oo** mirant {0}
de: **oo** schaut sich {0} an
es: **oo** viendo {0}
fi: **oo** seurailee {0}-animaatiota
fr: **oo** admire {0}
it: **oo** sta guardando {0}
ko: {0} 보는 중 **oo**
ms: **oo** melihat {0}
pl: **oo** ogląda {0}
pt_br: **oo** olhando {0}
ru: **oo** смотрит на {0}
sv: tittar på {0}
tr: **oo** {0} izleniyor
uk: **oo** дивиться {0}

# EnterChannelName
source: Channel name
ar: اسم القناة
be: Назва канала
ca: Nom del canal
de: Kanalname
es: Nombre del canal
fa: نام کانال
fi: Kanavan nimi
fr: Nom du canal
id: Nama Channel
it: Nome del canale
ko: 채널명
ms: Nama saluran
nl: Kanaalnaam
pl: Nazwa kanału
pt_br: Nome do canal
ru: Имя канала
sv: Kanalnamn
tr: Kanal adı
uk: Назва каналу
uz: Kanal nomi
zh_cn: 频道名称
zh_tw: 頻道名稱

source: Enter code
ar: أدخل الرمز
be: Увядзіце код
ca: Introduïu el codi
de: Code eingeben
es: Pon el código
fa: کد را وارد کنید
fi: Syötä koodi
fr: Saisir le code
id: Masukkan kode
it: Inserisci codice
ko: 코드 입력
ms: Masukkan kod
nl: Code invoeren
pl: Wprowadź kod
pt_br: Digite o código
ru: Ввести код
sv: Ange kod
tr: Kodu girin
uk: Введіть код
uz: Kodni kiriting

# EnterCurrentPasscode
source: Enter your current passcode
ar: يرجى إدخال قفلك الحالي
be: Увядзіце ваш бягучы код доступу
ca: Introduïu el codi d'accés actual
de: Aktuellen Pincode eingeben
es: Pon tu código actual
fa: گذواژه فعلی خود را وارد کنید
fi: Syötä nykyinen pääsykoodisi
fr: Entrez votre code d'accès actuel
id: Masukkan kode sandi Anda
it: Inserisci il tuo codice attuale
ko: 현재 암호를 입력하세요
ms: Masukan kod laluan terkini
nl: Huidige toegangscode invoeren
pl: Wprowadź aktualny kod dostępu
pt_br: Insira sua senha atual
ru: Введите текущий код-пароль
sv: Ange nuvarande åtkomstkod
tr: Mevcut parolanızı girin
uk: Введіть поточний код блокування
uz: Joriy kirish kodingizni kiriting
zh_cn: 请输入您当前的锁定码
zh_tw: 請輸入您當前的鎖定碼

# EnterGroupNamePlaceholder
source: Enter group name
ar: أدخل اسم للمجموعة
be: Увядзіце назву суполкі
ca: Introduïu el nom del grup
de: Gruppenname
es: Nombre del grupo
fa: نام گروه را وارد کنید
fi: Anna ryhmälle nimi
fr: Entrez le nom du groupe
id: Masukkan nama group
it: Inserisci il nome del gruppo
ko: 그룹명 입력
ms: Masukkan nama grup
nl: Groepsnaam
pl: Podaj nazwę grupy
pt_br: Digite o nome do grupo
ru: Введите имя группы
sv: Ange gruppnamn
tr: Grup adı yazınız
uk: Введіть назву групи
uz: Guruh nomini kiriting
zh_cn: 输入群组名称
zh_tw: 輸入群組名稱

source: Enter list name
ar: أدخل اسم القائمة
be: Увядзіце імя спіса
ca: Introduïu el nom de la llista
de: Listenname
es: Nombre de la lista
fa: نام فهرست را وارد کنید
fi: Luettelon nimi
fr: Entrez le nom de la liste
id: Masukkan daftar nama
it: Inserisci il nome della lista
ko: 리스트 이름을 입력하세요
ms: Masukkan senarai nama
nl: Naam van lijst
pl: Wprowadź nazwę listy
pt_br: Digite o nome da lista
ru: Введите имя списка
sv: Ange listnamn
tr: Liste adı giriniz
uk: Введіть назву списку
uz: Roʻyxat nomini kiriting
zh_cn: 输入列表名称
zh_tw: 輸入列表名稱

# EnterNewFirstPasscode
source: Enter a passcode
ar: أدخل رمز القفل
be: Увядзіце код доступу
ca: Introduïu un codi d'accés
de: Pincode eingeben
es: Pon un código
fa: یک گذرواژه وارد کنید
fi: Syötä pääsykoodi
fr: Entrez un code d'accès
id: Masukkan kode sandi
it: Inserisci un codice
ko: 암호를 입력하세요
ms: Masukan kod laluan
nl: Toegangscode invoeren
pl: Wprowadź kod dostępu
pt_br: Insira uma senha
ru: Введите код-пароль
sv: Ange en åtkomstkod
tr: Parola girin
uk: Введіть код блокування
uz: Kirish kodini kiriting
zh_cn: 请输入一个锁定码
zh_tw: 請輸入一個鎖定碼

# EnterNewPasscode
source: Enter your new passcode
ar: يرجى إدخال رمز قفلك الجديد
be: Увядзіце ваш новы код доступу
ca: Introduïu un codi d'accés nou
de: Neuen Pincode eingeben
es: Pon tu nuevo código
fa: گذرواژه جدید خود را وارد کنید
fi: Syötä uusi pääsykoodisi
fr: Entrez votre nouveau code d'accès
id: Masukkan kode sandi baru Anda
it: Inserisci il nuovo codice
ko: 새 암호를 입력하세요
ms: Masukan kod laluan anda
nl: Nieuwe toegangscode invoeren
pl: Wprowadź nowy kod dostępu
pt_br: Insira sua nova senha
ru: Введите новый код-пароль
sv: Ange ny åtkomstkod
tr: Yeni parolanızı girin
uk: Введіть новий код блокування
uz: Yangi kirish kodingizni kiriting
zh_cn: 请输入您要设置的新锁定码
zh_tw: 請輸入您要設定的新鎖定碼

source: Enter password
ar: يرجى إدخال كلمة المرور
be: Увядзіце пароль
ca: Introduïu la contrasenya
de: Passwort eingeben
es: Introducir contraseña
fi: Syötä salasana
fr: Saisissez votre mot de passe
it: Inserisci password
ko: 비밀번호 입력
ms: Masukkan kata laluan
pl: Wprowadź hasło
pt_br: Insira a senha
ru: Введите пароль
sv: Ange lösenord
tr: Parolanızı girin
uk: Введіть пароль

source: Enter theme name
ar: أدخل اسم النمط
be: Увядзіце назву тэмы
ca: Introduïu el nom del tema
de: Einen Namen festlegen
es: Pon el nombre del tema
fa: نام پوسته را وارد کنید
fi: Syötä teeman nimi
fr: Entrez le nom du thème
id: Masukan nama tema
it: Inserisci il nome del tema
ko: 테마명을 입력하세요
ms: Masukkan nama tema
nl: Geef een naam aan je thema
pl: Wprowadź nazwę motywu
pt_br: Insira o nome do tema
ru: Введите название темы
sv: Ange temanamn
tr: Tema adı girin
uk: Введіть назву теми
uz: Mavzu nomini kiriting
zh_cn: 输入主题名称
zh_tw: 輸入主題名稱

# EnterThemeNameEdit
source: Tap **Create** if you want to share your theme with others or customize each color manually. Please enter theme name:
ar: اضغط على **إنشاء** إذا كنت ترغب في مشاركة نمطك مع الآخرين أو تخصيص كل لون يدويًّا. يرجى إدخال اسم النمط:
be: Націсніце **Стварыць**, калі вы хочаце абагуліць тэму для іншых або дапасаваць кожны колер уручную. Увядзіце назву тэмы:
ca: Toqueu **Crea** si voleu compartir el vostre tema o personalitzar cada color a mà. Introduïu el nom del tema:
de: Wenn du dein Thema mit anderen teilen oder Farben einzeln anpassen möchtest, tippe auf **Erstellen**. Wähle den Namen für dein Thema:
es: Pulsa **Crear** si quieres compartir tu tema con otras personas o personalizar cada color manualmente. Pon el nombre del tema:
fa: برای به اشتراک گذاشتن پوسته خود با دیگران یا سفارشی‌سازی هر رنگ به صورت دستی، بر روی **ایجاد** بزنید. لطفاً نام پوسته را وارد کنید:
fi: Napauta **Luo**, jos haluat jakaa teemasi muiden kanssa tai muokata värejä yksitellen. Syötä teeman nimi:
fr: Touchez **Créer** si vous souhaitez partager votre thème avec d'autres utilisateurs ou personnaliser chaque couleur manuellement. Veuillez saisir le nom du thème :
id: Ketuk **buat** jika Anda ingin membagikan tema Anda dengan orang lain atau menyesuaikan setiap warna secara manual. Silakan masukkan nama tema:
it: Tocca **Crea** se vuoi condividere il tema con gli altri o personalizzare manualmente ogni colore. Inserisci il nome del tema:
ko: 다른 사람과 테마를 공유하거나 각 색을 직접 맞춤하시고 싶다면 **만들기**를 누르세요. 테마명을 입력해 주세요:
ms: Tekan **Cipta** jika anda ingin kongsi tema anda dengan pengguna lain atau sesuaikan warna secara manual. Sila masukkan nama tema:
nl: Tik **Maken** als je je thema met anderen wilt delen of handmatig kleuren aan wilt passen. Geef een naam voor je thema:
pl: Dotknij ** Utwórz **, jeśli chcesz udostępnić swój motyw innym osobom lub ręcznie dostosować każdy kolor. Wprowadź nazwę motywu:
pt_br: Toque em **Criar** se você deseja compartilhar o seu tema com outras pessoas ou personalizar cada cor manualmente. Por favor, digite o nome do tema:
ru: Нажмите **Создать**, чтобы поделиться своей темой с друзьями или вручную настроить любые цвета. Выберите название для темы:
sv: Tryck **Skapa** om du vill dela ditt tema med andra eller för att manuellt anpassa varje färg Ange temats namn:
tr: Temanızı başkalarıyla paylaşmak veya her bir rengi elle özelleştirmek istiyorsanız, **Oluştur** düğmesine dokunun. Lütfen tema adını girin:
uk: Натисніть **Створити**, якщо ви хочете поділитися своєю темою з іншими або налаштувати кожен колір індивідуально. Введіть назву теми:
uz: Agar mavzungizni boshqalarga ulashishni yoki istalgan rangni alohida tanlashni xohlasangiz, **Yaratish* tugmasini bosing. Mavzu nomini kiriting:

source: Enter your passcode
ar: يرجى إدخال رمز قفلك
be: Увядзіце ваш код доступу
ca: Introduïu el codi d'accés
de: Deinen Pincode eingeben
es: Pon tu código
fa: گذرواژه خود را وارد کنید
fi: Syötä pääsykoodisi
fr: Entrez votre code d'accès
id: Masukkan kode sandi Anda
it: Inserisci il tuo codice
ko: 암호를 입력하세요
ms: Masukan kod laluan anda
nl: Toegangscode invoeren
pl: Wprowadź kod dostępu
pt_br: Digite a sua senha.
ru: Введите код-пароль
sv: Ange din åtkomstkod
tr: Parolanızı girin
uk: Введіть код блокування
uz: Kirish kodingizni kiriting
zh_cn: 请输入您的锁定码
zh_tw: 請輸入您的鎖定碼

# EnterYourPasscodeInfo
source: Please enter your current Telegram passcode to manage this option.
ar: يرجى إدخال رمز قفل تيليجرام الحالي لتغيير هذا الإعداد.
be: Каб кіраваць гэтым параметрам, увядзіце бягучы код доступу да Telegram.
ca: Introduïu el codi d'accés actual per a gestionar aquesta opció.
de: Tippe bitte deinen aktuellen Pincode ein, um diese Option zu verwalten.
es: Pon tu código actual de Telegram para gestionar esta opción.
fi: Syötä Telegram-pääsykoodisi muokataksesi näitä asetuksia.
fr: Veuillez entrer votre code d'accès Telegram pour gérer cette option.
it: Inserisci il tuo attuale codice di blocco Telegram per gestire questa opzione.
ko: 이 옵션을 관리하려면 현재 텔레그램 암호를 입력해주세요.
ms: Sila masukkan kod laluan Telegram terbaru anda untuk urus opsyen ini.
pl: Wprowadź aktualny kod dostępu do Telegrama, aby zarządzać tą opcją.
pt_br: Insira a sua senha atual do Telegram para gerenciar a opção.
ru: Чтобы изменить эту настройку, введите текущий код-пароль от приложения.
sv: Ange din åtkomstkod till Telegram för att ändra denna inställning.
tr: Bu seçeneği yönetmek için lütfen mevcut Telegram parolanızı girin.
uk: Для керування цією опцією необхідно ввести код блокування.

source: Enter your Telegram passcode
ar: يرجى إدخال رمز قفلك في تيليجرام
be: Увядзіце ваш код доступу Telegram
ca: Introduïu el codi d'accés
de: Telegram Pincode eingeben
es: Pon tu código de Telegram
fi: Syötä Telegram-pääsykoodisi
fr: Entrez votre code d'accès Telegram
it: Inserisci il codice di Telegram
ko: 텔레그램 암호 입력
ms: Masukkan kod laluan Telegram anda
pl: Wprowadź swój kod dostępu
pt_br: Digite a sua senha do Telegram
ru: Введите код-пароль от Telegram
sv: Ange din åtkomstkod till Telegram
tr: Telegram parolanızı girin
uk: Введіть код блокування Telegram

# ErrorOccurred
source: An error occurred.
ar: حدث خطأ ما.
be: Адбылася памылка.
ca: S'ha produït un error.
de: Es ist ein Fehler aufgetreten.
es: Ocurrió un error.
fa: خطایی رخ داد.
fi: Tapahtui virhe.
fr: Une erreur est survenue.
id: Terjadi error.
it: Si è verificato un errore.
ko: 오류가 발생했습니다.
ms: Ralat berlaku.
nl: Er is een fout opgetreden.
pl: Wystąpił błąd
pt_br: Ocorreu um erro.
ru: Произошла ошибка.
sv: Ett fel inträffade.
tr: Bir hata oluştu.
uk: Виникла помилка.
uz: Xatolik yuz berdi.
zh_cn: 发生错误。
zh_tw: 發生錯誤。

# ErrorSendRestrictedMedia
source: Sorry, the admins of this group have restricted you from sending media.
ar: قام مشرفو هذه المجموعة بتقييدك من إرسال الوسائط.
be: Кіраўнікі суполкі забаранілі вам адпраўляць сюды медыя.
ca: Els administradors del grup us han restringit la publicació de contingut multimèdia.
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, Medien zu senden.
es: Los administradores del grupo han restringido que envíes multimedia.
fa: متأسفانه مدیران این گروه شما را از ارسال رسانه‌ محدود کرده‌اند.
fi: Tämän ryhmän valvojat eivät anna sinun lähettää mediaa.
fr: Les administrateurs du groupe vous ont interdit d'envoyer des médias.
id: Maaf, admin grup ini membatasi Anda untuk mengirim media.
it: Spiacenti, gli amministratori di questo gruppo ti hanno vietato di inviare media.
ko: 죄송합니다. 그룹 관리자의 제한으로 미디어를 보내실 수 없습니다.
ms: Maaf, pentadbir grup ini telah menghadkan anda dari mengirim media.
nl: De beheerders van deze groep hebben je beperkt in het sturen van media.
pl: Administratorzy tej grupy ograniczyli ci możliwość wysyłania multimediów.
pt_br: Desculpe, os admins do grupo te restringiram do envio de mídias.
ru: Администраторы группы запретили Вам отправлять медиа.
sv: Gruppens administratörer har begränsat din möjlighet att skicka media.
tr: Üzgünüz, bu grubun yöneticileri medya içeriği göndermenizi kısıtladı.
uk: Адміністратори цієї групи заборонили вам надсилати медіа.
uz: Kechirasiz, bu guruh adminlari mediafayllar yuborishingizni taqiqlagan.
zh_cn: 抱歉，此群组的管理员限制了您发送媒体文件。
zh_tw: 抱歉，此群組的管理員限制了您發送媒體文件。

# ErrorSendRestrictedMediaAll
source: Sorry, sending media is not allowed in this group.
ar: عذرًا، إرسال الوسائط غير مسموح به في هذه المجموعة.
be: На жаль, у гэтай суполцы забаронена адпраўляць медыя.
ca: No es permet enviar fitxers al grup.
de: Versand von Medien ist hier leider nicht erlaubt.
es: No está permitido enviar multimedia en este grupo.
fa: متأسفانه ارسال رسانه در این گروه مجاز نیست.
fi: Valitettavasti tähän ryhmään ei saa lähettää mediaa.
fr: L'envoi de médias n'est pas autorisé dans ce groupe.
id: Maaf, tidak dapat mengirim media di grup ini.
it: Spiacenti, non è permesso inviare media in questo gruppo.
ko: 죄송합니다. 이 그룹에서는 미디어를 보내실 수 없습니다.
ms: Maaf, kirim media di grup ini tak dibenarkan.
nl: Media sturen naar deze groep is niet toegestaan.
pl: W tej grupie wysyłanie multimediów jest niedozwolone.
pt_br: Desculpe, o envio de mídia não é permitido neste grupo.
ru: В этой группе запрещено отправлять фото и видео.
sv: Beklagar, det är inte tillåtet att skicka media i gruppen.
tr: Üzgünüz, bu grupta medya gönderimine izin verilmiyor.
uk: На жаль, у цій групі не дозволено надсилати медіа.
uz: Ushbu guruhda mediafayllar yuborish taqiqlangan.

# ErrorSendRestrictedPolls
source: Sorry, the admins of this group have restricted you from sending polls.
ar: قام مشرفو هذه المجموعة بتقييدك من إرسال الاستفتاءات.
be: На жаль, кіраўнікі суполкі забаранілі вам ствараць апытанні.
ca: Els administradors d'aquest grup us han restringit l'enviament d'enquestes.
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, Umfragen zu senden.
es: Los administradores del grupo han restringido que envíes encuestas.
fa: متأسفانه مدیران این گروه شما را از ارسال نظرسنجی محدود کرده‌اند.
fi: Tämän ryhmän valvojat eivät anna sinun lähettää kyselyitä.
fr: Les administrateurs du groupe vous ont interdit d'envoyer des sondages.
id: Maaf, admin grup ini membatasi Anda dari mengirim pol.
it: Spiacenti, gli amministratori di questo gruppo ti hanno vietato di inviare sondaggi.
ko: 죄송합니다. 그룹 관리자의 제한으로 설문을 보내실 수 없습니다.
ms: Maaf, pentadbir grup ini telah hadkan anda dari mengirim undian.
nl: De beheerders van deze groep hebben je beperkt in het sturen van polls.
pl: Administratorzy tej grupy ograniczyli ci możliwość wysyłania ankiet.
pt_br: Desculpe, os admins deste grupo restringiram você de enviar enquetes.
ru: Администраторы группы запретили Вам публиковать в ней опросы.
sv: Gruppens administratörer har inskränkt din möjlighet att skicka omröstningar.
tr: Üzgünüz, bu grubun yöneticileri sizi anket gönderme konusunda kısıtladı.
uk: На жаль, адміністратори групи заборонили вам надсилати опитування.
uz: Kechirasiz, bu guruh adminlari soʻrovnomalar yuborishingizni taqiqlagan.

# ErrorSendRestrictedPollsAll
source: Sorry, sending polls is not allowed in this group.
ar: المعذرة، لا يُسمح بإرسال الاستفتاءات في هذه المجموعة.
be: На жаль, у гэтай суполцы забаронена ствараць апытанні.
ca: No es permet enviar enquestes al grup.
de: Umfragen sind in dieser Gruppe nicht erlaubt.
es: No está permitido enviar encuestas en este grupo.
fa: متأسفانه ارسال نظرسنجی در این گروه مجاز نیست.
fi: Valitettavasti tähän ryhmään ei saa lähettää kyselyitä.
fr: L'envoi de sondages n'est pas autorisé dans ce groupe.
id: Maaf, tidak dapat mengirim pol di grup ini.
it: Spiacenti, non è permesso inviare sondaggi in questo gruppo.
ko: 죄송합니다. 이 그룹에서는 설문을 보내실 수 없습니다.
ms: Maaf tak dibenarkan kirim undian di grup ini.
nl: Polls sturen is niet toegestaan in deze groep
pl: W tej grupie wysyłanie ankiet jest niedozwolone.
pt_br: Desculpe, o envio de enquetes não é permitido neste grupo.
ru: В этой группе запрещено публиковать опросы.
sv: Det är inte tillåtet att skicka omröstningar i gruppen
tr: Üzgünüz, bu grupta anket gönderimine izin verilmiyor.
uk: На жаль, у цій групі не дозволено надсилати опитувань.
uz: Bu guruhda soʻrovnomalar yuborish taqiqlangan.

# ErrorSendRestrictedStickers
source: Sorry, the admins of this group have restricted you from sending stickers.
ar: قام مشرفو هذه المجموعة بتقييدك من إرسال الملصقات.
be: Кіраўнікі суполкі забаранілі вам адпраўляць сюды стыкеры.
ca: Els administradors del grup us han restringit l'enviament d'adhesius.
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, Sticker zu senden.
es: Los administradores del grupo han restringido que envíes stickers.
fa: متأسفانه مدیران این گروه شما را از ارسال استیکر محدود کرده‌اند.
fi: Tämän ryhmän valvojat eivät anna sinun lähettää tarroja.
fr: Les administrateurs du groupe vous ont interdit d'envoyer des autocollants.
id: Maaf, admin grup ini telah membatasi Anda untuk mengirim stiker.
it: Spiacenti, gli amministratori di questo gruppo ti hanno vietato di inviare sticker.
ko: 죄송합니다. 그룹 관리자의 제한으로 스티커를 보내실 수 없습니다.
ms: Maaf, pentadbir grup ini telah menghadkan anda dari mengirim stiker.
nl: De beheerders van deze groep hebben je beperkt in het sturen van stickers.
pl: Administratorzy tej grupy ograniczyli ci możliwość wysyłania naklejek.
pt_br: Desculpe, os admins do grupo te restringiram do envio de stickers.
ru: Администраторы группы запретили Вам отправлять стикеры.
sv: Gruppens administratörer har inskränkt din möjlighet att skicka dekaler.
tr: Üzgünüz, grup yöneticisi çıkartma göndermenizi kısıtladı.
uk: Адміністратори цієї групи заборонили вам надсилати наліпки.
uz: Kechirasiz, bu guruh adminlari stikerlar yuborishingizni taqiqlagan.
zh_cn: 抱歉，此群组的管理员限制了您发送表情。
zh_tw: 抱歉，此群組的管理員限制了您發送表情。

# ErrorSendRestrictedStickersAll
source: Sorry, sending stickers is not allowed in this group.
ar: المعذرة، لا يُسمح بإرسال الملصقات في هذه المجموعة.
be: На жаль, у гэтай суполцы забаронена адпраўляць стыкеры.
ca: No es permet enviar adhesius al grup.
de: Sticker sind in dieser Gruppe nicht erlaubt.
es: No está permitido enviar stickers en este grupo.
fa: متأسفانه ارسال استیکر در این گروه مجاز نیست.
fi: Valitettavasti tähän ryhmään ei saa lähettää tarroja.
fr: L'envoi d'autocollants n'est pas autorisé dans ce groupe.
id: Maaf, tidak dapat mengirim stiker di grup ini.
it: Spiacenti, non è permesso inviare sticker in questo gruppo.
ko: 죄송합니다. 이 그룹에서는 스티커를 보내실 수 없습니다.
ms: Maaf, kirim stiker di grup ini tak dibenarkan.
nl: Stickers sturen naar deze groep is niet toegestaan.
pl: W tej grupie wysyłanie naklejek jest niedozwolone.
pt_br: Desculpe, o envio de stickers não é permitido neste grupo.
ru: В этой группе запрещено отправлять стикеры.
sv: Det är inte tillåtet att skicka dekaler i gruppen.
tr: Üzgünüz, bu grupta çıkartma gönderimine izin verilmiyor.
uk: На жаль, у цій групі не дозволено надсилати наліпки.
uz: Kechirasiz, bu guruhda stikerlar yuborish taqiqlangan.

# EventLog
source: Recent Actions
ar: آخر الأحداث
be: Нядаўнія дзеянні
ca: Accions recents
de: Letzte Aktionen
es: Acciones recientes
fa: فعالیت‌های اخیر
fi: Viimeaikaiset tapahtumat
fr: Actions récentes
id: Tindakan Terkini
it: Azioni recenti
ko: 최근 활동
ms: Tindakan Terbaru
nl: Recente gebeurtenissen
pl: Ostatnie zdarzenia
pt_br: Ações Recentes
ru: Недавние действия
sv: Senaste åtgärder
tr: Son Eylemler
uk: Недавні дії
uz: Oxirgi amallar
zh_cn: 近期操作
zh_tw: 近期操作

# EventLogAdded
source: un1 added un2
ar: ⁨un1⁩ أضاف ⁨un2⁩
be: un1 дадаў(-ла) un2
ca: un1 ha afegit un2
de: un1 hat un2 hinzugefügt
es: un1 añadió a un2
fa: ⁨un1⁩ ⁨un2⁩ را اضافه کرد
fi: un1 lisäsi käyttäjän un2
fr: un1 a ajouté un2
id: un1 mengundang un2
it: un1 ha aggiunto un2
ko: un1 님이 un2 님을 추가했습니다
ms: un1 tambah un2
nl: un1 heeft un2 toegevoegd
pl: Użytkownik un1 dodał użytkownika un2
pt_br: un1 adicionou un2
ru: un1 добавил(а) un2
sv: un1 lade till un2
tr: un1, un2 kullanıcısını ekledi
uk: un1 додає un2
uz: un1 un2ʼni qoʻshdi
zh_cn: un1 添加了“un2”
zh_tw: un1 添加了“un2”

# EventLogAllAdmins
source: All admins
ar: كل المشرفين
be: Усе кіраўнікі
ca: Tots els administradors
de: Alle Admins
es: Todos los administradores
fa: تمامی مدیران
fi: Kaikki valvojat
fr: Tous les administrateurs
id: Semua admin
it: Tutti gli amministratori
ko: 모든 관리자
ms: Semua pentadbir
nl: Alle beheerders
pl: Wszyscy administratorzy
pt_br: Todos os admins
ru: Все администраторы
sv: Alla administratörer
tr: Tüm yöneticiler
uk: Усі адміністратори
uz: Barcha adminlar
zh_cn: 所有管理员
zh_tw: 所有管理員

# EventLogAllEvents
source: All actions
ar: كل الأحداث
be: Усе дзеянні
ca: Totes les accions
de: Alle Aktionen
es: Todas las acciones
fa: تمامی فعالیت‌ها
fi: Kaikki tapahtumat
fr: Toutes les actions
id: Semua Tindakan
it: Tutte le azioni
ko: 모든 활동
ms: Semua tindakan
nl: Alle gebeurtenissen
pl: Wszystkie zdarzenia
pt_br: Todas as ações
ru: Все действия
sv: Alla åtgärder
tr: Tüm eylemler
uk: Усі дії
uz: Barcha amallar
zh_cn: 所有操作
zh_tw: 所有操作

# EventLogChangedChannelLink
source: un1 changed the channel link:
ar: غيّر ⁨un1⁩ رابط القناة:
be: un1 змяніў(-ла) спасылку канала:
ca: un1 ha canviat l'enllaç del canal:
de: un1 hat den Kanal-Link geändert:
es: un1 cambió el enlace del canal:
fa: ⁨un1⁩ لینک کانال را تغییر داد:
fi: un1 vaihtoi kanavan linkkiä:
fr: un1 a changé le lien du canal :
id: un1 mengganti tautan channel:
it: un1 ha modificato il link del canale:
ko: un1 님이 채널 링크를 바꿨습니다:
ms: un1 tukar link channel:
nl: link door un1 gewijzigd:
pl: Użytkownik un1 zmienił link kanału:
pt_br: un1 alterou o link do canal:
ru: un1 изменил(а) ссылку на канал:
sv: un1 ändrade kanalens länk:
tr: un1 kanal bağlantısını değiştirdi:
uk: un1 змінює посилання каналу:
uz: un1 kanal havolasini oʻzgartirdi:
zh_cn: un1 更换了频道链接：
zh_tw: un1 更換了頻道鏈結：

# EventLogChangedGroupLink
source: un1 changed the group link:
ar: غيّرَ ⁨un1⁩ رابط المجموعة:
be: un1 змяніў(-ла) спасылку суполкі:
ca: un1 ha canviat l'enllaç del grup:
de: un1 hat den Gruppen-Link geändert:
es: un1 cambió el enlace del grupo:
fa: ⁨un1⁩ لینک گروه را تغییر داد:
fi: un1 vaihtoi ryhmän linkkiä:
fr: un1 a changé le lien du groupe :
id: un1 mengganti tautan grup:
it: un1 ha cambiato il link del gruppo:
ko: un1 님이 그룹 링크를 바꿨습니다:
ms: un1 tukar link grup:
nl: link door un1 gewijzigd:
pl: Użytkownik un1 zmienił link grupy:
pt_br: un1 alterou o link do grupo:
ru: un1 изменил(а) ссылку на группу:
sv: un1 bytte grupplänken:
tr: un1 grubun bağlantısını değiştirdi:
uk: un1 змінює посилання групи:
uz: un1 guruh havolasini oʻzgartirdi:
zh_cn: un1 更换了群组链接：
zh_tw: un1 更換了群組鏈結：
